{
  "navigation": {
    "home": "Αρχική",
    "about": "για μάς",
    "rooms": "Δωμάτια",
    "contact": "Επικοινωνία"
  },
  "home": {
    "flag": "🇬🇷",
    "central": "Κεντρικό",
    "apartment": "Διαμέρισμα",
    "welcome": "Καλώς ορίσατε",
    "sombor": "στο Σόμπορ!",
    "accommodation": "Διαμονή στο κεντρικό διαμέρισμα 19",
    "introText": "Κατευθείαν στην καρδιά της πόλης Σόμπορ, αυτό το ευχάριστο διαμέρισμα είναι ο ιδανικός τόπος για χαλάρωση και εξερεύνηση των αξιοθέατων. Θα έχετε ιδιωτική είσοδο, έναν άνετο καθιστικό, πλήρως εξοπλισμένη κουζίνα, ένα άνετο κρεβάτι queen-size και έναν επιπλέον καναπέ-κρεβάτι για δύο άτομα. Και, διαθέτουμε έναν γοητευτικό κήπο για τη χαλάρωσή σας οποιαδήποτε ώρα της ημέρας.",
    "booking": {
      "headingGuest": "Βαθμολογίες Επισκεπτών",
      "headingHost": "Εντυπώσεις Οικοδεσπότη",
      "average": "μέση βαθμολογία",
      "staff": "Προσωπικό",
      "facilities": "Εγκαταστάσεις",
      "cleanliness": "Καθαριότητα",
      "comfort": "Άνεση",
      "value": "Αξία για τα χρήματα",
      "location": "Τοποθεσία",
      "wifi": "Δωρεάν WiFi"
    },
    "query": {
      "visit": "Ελέγξτε τις διαθέσιμες ημερομηνίες και επισκεφτείτε μας!",
      "select": "Επιλέξτε ημερομηνίες",
      "guests": "αριθμός καλεσμένων",
      "submit": "Υποβολή"
    }
  },
  "testimonials": [
    {
      "name": "Άγνωστος",
      "date": "30.09.2023.",
      "rating": "10",
      "title": "Εξαιρετικό",
      "visitorType": "1-Ταξιδιώτης μόνος",
      "country": "🇨🇦 Καναδάς",
      "text": "Το διαμέρισμα ήταν ευρύχωρο και πολύ καθαρό με ό,τι χρειάζεστε. Βρίσκεται κοντά στο κέντρο της πόλης και παράκαμψα το όχημά μου για να αγοράσω τρόφιμα και να πάω στην τράπεζα. Λάβαμε βοήθεια με τις τσάντες μας τόσο κατά την άφιξη όσο και κατά την αναχώρηση, καθώς και συμβουλές για τις τοπικές ανέσεις και συμβουλές για τις επερχόμενες ταξιδιωτικές περιοχές για την επόμενη εβδομάδα περίπου. Δεν θα μπορούσα να ζητήσω κάτι περισσότερο και η τιμή ήταν πολύ λογική. Ευχαριστούμε για την υπέροχη διαμονή!"
    },
    {
      "name": "Μιλουτίνοβιτς",
      "date": "20.09.2023.",
      "rating": "9.0",
      "title": "Ένα κρυμμένο κόσμημα στην καρδιά του Σόμπορ",
      "visitorType": "3-Οικογένεια",
      "country": "🇷🇸 Σερβία",
      "text": "Βρίσκεται πίσω από την γραφική νεοκλασική αρχιτεκτονική πρόσοψη, το διαμέρισμα είναι ιδιωτικό, ασφαλές, άνετο, ευρύχωρο και καλά διακοσμημένο. Διαθέτει ένα καλό μέγεθος κρεβάτι, αφθονία αποθήκευσης, τηλεόραση, μίνι ψυγείο, εγκαταστάσεις τσαγιού και καφέ, σεσουάρ και προϊόντα για το μπάνιο. Η ιδιοκτησία περιλαμβάνει έναν κοινόχρηστο εξωτερικό χώρο με έναν άνετο κήπο και αυλή. Κατόπιν αιτήματος, υπάρχει διαθέσιμο και δωρεάν πάρκινγκ. Ο οικοδεσπότης είναι φιλικός, διαθέσιμος όταν απαιτείται και προσφέρει εξαιρετικές προτάσεις για πράγματα που πρέπει να δείτε και να κάνετε στο Σόμπορ και στη γύρω περιοχή. Το Σόμπορ είναι πόλη που μπορείς να περπατήσεις και το κέντρο της πόλης απέχει λίγο από το διαμέρισμα. Ανυπομονώ να επιστρέψω ως επισκέπτης στην επόμενη επίσκεψή μου."
    },
    {
      "name": "Μιλιγιάνα",
      "date": "08.09.2023.",
      "rating": "10",
      "title": "Εξαιρετικό",
      "visitorType": "2-Ζευγάρι",
      "country": "🇷🇸 Σερβία",
      "text": "Ο Ντράγκαν είναι ένας εξαιρετικός οικοδεσπότης, μας καθοδήγησε σε εξαιρετικά αξιοθέατα και εστιατόρια στο Σόμπορ. Τα κατοικίδιά μας ήταν επίσης ευπρόσδεκτα. Η διαμονή έχει έναν όμορφο και ήσυχο κήπο. Βρίσκεται μόλις τρία λεπτά από το κέντρο της πόλης. Προσφέραμε επίσης τη διαμονή στους φίλους μας."
    },
    {
      "name": "Γκρέγκορ",
      "date": "13.08.2023.",
      "rating": "10",
      "title": "Επιστρέφουμε 😀",
      "visitorType": "3-Οικογένεια",
      "country": "🇭🇷 Κροατία",
      "text": "Ο οικοδεσπότης είναι ένας υπέροχος τύπος! Μπορεί να προτείνει μέρη που πρέπει να δείτε. Το δωμάτιο και το μπάνιο ήταν καθαρά. Ωραίο μεγάλο κρεβάτι. Πραγματικά ωραίο πίσω μέρος εντός της ιδιοκτησίας."
    },
    {
      "name": "Τζανέτ",
      "date": "09.07.2023.",
      "rating": "10",
      "title": "Εξαιρετικό",
      "visitorType": "2-Ζευγάρι",
      "country": "🇺🇸 Αμερικής",
      "text": "Το διαμέρισμα ήταν όμορφα επιπλωμένο και ευρύχωρο και καλά εξοπλισμένο. Ο κήπος ήταν φιλόξενος και πολύ καλά συντηρημένος. Ένας ενθουσιώδης χώρος."
    },
    {
      "name": "Βορκάπιτς",
      "date": "17.02.2023.",
      "rating": "10",
      "title": "Ήσυχο και άνετο",
      "visitorType": "1-Ταξιδιώτης μόνος",
      "country": "🇷🇸 Σερβία",
      "text": "Ο οικοδεσπότης είναι εκπληκτικός, το διαμέρισμα ήταν καθαρό και είχε όλα όσα χρειάζεστε (πετσέτες, σαμπουάν, οδοντόκρεμα, βραστήρας, καφές, τσάι κλπ). Επίσης, υπάρχει ένας πολύ όμορφος κήπος όπου μπορείτε να χαλαρώσετε και χρειάζονται 3 λεπτά για να φτάσετε στο κέντρο της πόλης."
    },
    {
      "name": "Ρομπέρτα",
      "date": "30.12.2022.",
      "rating": "10",
      "title": "Ωραίο και άνετο",
      "visitorType": "2-Ζευγάρι",
      "country": "🇩🇪 Γερμανία",
      "text": "Το διαμέρισμα είναι σε απόσταση περπατήματος από το κέντρο. Παρόλο που βρίσκεται κοντά σε μια πολυσύχναστη οδό, ήταν αρκετά ήσυχο για ύπνο. Ο Ντράγκαν είναι εξαιρετικός οικοδεσπότης και πολύ εξυπηρετικός. Αρνητικό: Που ήρθαμε το χειμώνα 😉 Ένα όμορφο διαμέρισμα με μεγάλη δυνατότητα το καλοκαίρι. Τα πάντα άλλα ήταν κορυφαία και θα έρθουμε ξανά!"
    },
    {
      "name": "Μπρόνουιν",
      "date": "04.07.2022.",
      "rating": "10",
      "title": "Εξαιρετικό",
      "visitorType": "2-Ζευγάρι",
      "country": "🇬🇧 Ηνωμένο Βασίλειο",
      "text": "Υπέροχη επικοινωνία με τον Ντράγκαν. Το δωμάτιο είναι υπέροχο, διάφοροι καφέδες και τσάι, βραστήρας, κλιματισμός εξαιρετικός, προϊόντα για το ντους κλπ. Αυλή με πολλά ωραία μέρη για να καθίσετε. Κοντά στο κέντρο. Ασφαλές μέρος για να αφήσετε ποδήλατα αν ταξιδεύετε στο EuroVelo. Εξαιρετική σχέση ποιότητας τιμής."
    },
    {
      "name": "Ιελένα",
      "date": "18.05.2022.",
      "rating": "10",
      "title": "Σίγουρα θα επέστρεφα εδώ",
      "visitorType": "2-Ζευγάρι",
      "country": "🇷🇸 Σερβία",
      "text": "Είναι ένα καθαρό, άνετο, ευρύχωρο διαμέρισμα με ευχάριστο κήπο όπου μπορείτε να χαλαρώσετε. Το διαμέρισμα είναι καθαρό και ήσυχο, έχει όλα όσα χρειάζεστε, ακόμη και χώρο στάθμευσης ώστε να μην χρειάζεται να ανησυχείτε για αυτό. Η επικοινωνία με τον οικοδεσπότη ήταν τέλεια. Η τοποθεσία είναι 2 λεπτά με τα πόδια από το κέντρο της πόλης."
    },
    {
      "name": "Ζαν-Κλοντ",
      "date": "26.09.2021.",
      "rating": "10",
      "title": "Εξαιρετικό",
      "visitorType": "2-Ζευγάρι",
      "country": "🇱🇺 Λουξεμβούργο",
      "text": "Τέλεια τοποθεσία στο κέντρο του Σόμπορ. Ο Δράγκαν είναι ένας υπέροχος οικοδεσπότης που σας υποδέχεται στο πανέμορφα ανακαινισμένο του σπίτι στην πόλη. Το διαμέρισμα είναι καλού μεγέθους, καθαρό και άνετο. Ιδιωτικό πάρκινγκ και ένας όμορφος κήπος είναι ένα απόλυτο πλεονέκτημα. Τέλειο Wi-Fi, ήσυχο και ό,τι χρειάζεστε σε απόσταση περπατήματος. Συνιστάται ανεπιφύλακτα και καλή σχέση ποιότητας τιμής."
    },
    {
      "name": "Μπενουά",
      "date": "24.09.2021.",
      "rating": "10",
      "title": "Εξαιρετικό",
      "visitorType": "1-Ταξιδιώτης μόνος",
      "country": "🇫🇷 Γαλλία",
      "text": "Ο Δράγκαν ήταν τέλειος οικοδεσπότης, πολύ φιλόξενος. Απολαύσαμε έναν όμορφο και ήσυχο κήπο, πολύ άνετο, καθαρό και καλά εξοπλισμένο δωμάτιο. Η τοποθεσία είναι εξαιρετική."
    },
    {
      "name": "Ολντρίχ",
      "date": "22.08.2023.",
      "rating": "10",
      "title": "Εξαιρετικό",
      "visitorType": "2-Ζευγάρι",
      "country": "🇨🇿 Τσεχική Δ.",
      "text": "Καλή επικοινωνία με τον ιδιοκτήτη. Με συμφωνία, άφιξη ήδη στο μεσημέρι. Ο κύριος Δράγκαν είναι ένα ήπιο επικοινωνιακό πρόσωπο που μας έδωσε κάθε αναγκαία στοιχεία. Το δωμάτιο είναι σε εξαιρετική κατάσταση, καθαρό και όμορφα επιπλωμένο. Ένα ωραίο εξωτερικό μέρος με κήπο που μπορείτε να χρησιμοποιήσετε. Πάρκινγκ διαθέσιμο κοντά στο δωμάτιο. Η τοποθεσία είναι εξαιρετική, κοντά σε όλα τα ενδιαφέροντα σημεία του Σόμπορ."
    },
    {
      "name": "Μάρκο",
      "date": "26.06.2023.",
      "rating": "10",
      "title": "Ιδύλλιο στο Σόμπορ ❤️",
      "visitorType": "2-Ζευγάρι",
      "country": "🇲🇪 Μαυροβούνιο",
      "text": "Το διαμέρισμα είναι εξαιρετικά καθαρό και άνετο, με όμορφα έπιπλα, σαν σε αριστοκρατικά σπίτια. 1 λεπτό με τα πόδια από το κέντρο. Ο κήπος είναι ευχάριστος και περιβάλλεται από πράσινο, ιδανικός για ανάπαυση. Πήγαμε σε ένα άγνωστο βιβλιοθηκάριο και κάναμε φίλο τον Δράγκαν, που είναι διακριτικός αλλά πάντα διαθέσιμος για οποιεσδήποτε πληροφορίες. Πολιτισμένος χαρακτήρας, που έχει ταξιδέψει σε όλον τον κόσμο και εφαρμόζει τις πλούσιες εμπειρίες του από όλον τον κόσμο. Σόμπορ = Διαμέρισμα Sombor 19 Central ❤️. Όλα είναι σαν από παραμύθι ❤️."
    },
    {
      "name": "Αντόν",
      "date": "24.04.2021.",
      "rating": "10",
      "title": "Εξαιρετικό",
      "visitorType": "2-Ζευγάρι",
      "country": "🇷🇺 Ρωσία",
      "text": "Ο ιδιοκτήτης είναι ο Δράγκαν, ένα υπέροχο πρόσωπο. Ανοιχτό, καλοκάγαθο, πάντα έτοιμο να βοηθήσει. Μας είπε όλα όσα μας ενδιέφεραν. Τα ίδια τα διαμερίσματα είναι άνετα, ήσυχα, καθαρά. Υπάρχει όλος ο απαραίτητος εξοπλισμός. Η τοποθεσία είναι εξαιρετική, σε απόσταση περπατήματος από το κέντρο της πόλης. Υπάρχει δωρεάν πάρκινγκ ακριβώς έξω από την πύλη. Ένας πολύ όμορφος κήπος - είναι φανερό ότι ο ιδιοκτήτης βάζει την ψυχή του στη διαμόρφωσή του. Συνιστώ ανεπιφύλακτα αυτά τα διαμερίσματα."
    },
    {
      "name": "Καταρζίνα",
      "date": "30.08.2022.",
      "rating": "10",
      "title": "Εξαιρετικό",
      "visitorType": "3-Οικογένεια",
      "country": "🇵🇱 Πολωνία",
      "text": "Ο οικοδεσπότης Δράγκαν, από πρωτοβουλία του, διόρθωσε την κράτησή μου για μία πιο ευνοϊκή - χάρη σε αυτό, είχαμε δωμάτια δίπλα-δίπλα. Μου έστειλε ακόμα και ένα βίντεο με το πώς θα φαινόταν. Ένας υπέροχος άνθρωπος. Καθαρά δωμάτια και κομψά μπάνια, με τα απαραίτητα καλλυντικά (και αυτά που μπορεί να φανούν χρήσιμα ;)) Πολύ συνιστάται!"
    },
    {
      "name": "Μαριγιάνοβιτς",
      "date": "11.07.2022.",
      "rating": "10",
      "title": "Εξαιρετικό",
      "visitorType": "1-Ταξιδιώτης μόνος",
      "country": "🇭🇷 Κροατία",
      "text": "Όμορφα διακοσμημένο, ένα σουίτα ακόμα πιο όμορφη από κοντά με έναν όμορφο κήπο, γεμάτο πράσινο με την ελευθερία να απολαύσετε το μέγιστο. Υγιεινή χώρου σε υψηλό επίπεδο. Ο οικοδεσπότης Δράγκαν είναι πλήρως εξυπηρετικός, ένας άνθρωπος με μεγάλη καρδιά που δεν έχει δυσκολία να ικανοποιήσει τους επισκέπτες του. Μια μεγάλη πρόταση για όλους όσοι αναζητούν καταλύματα, άνεση και γαλήνη στο Σόμπορ. Σας ευχαριστώ, Δράγκαν, για το χάρη του, αυτός ο χώρος θα μείνει στην καρδιά μου και θα επιστρέψω ευχαρίστως! Ένα απόλυτο 10!"
    }
  ],
  "about": {
    "title": "Ποιος είμαι;",
    "greetings": "Χαιρετισμούς! Είμαι ο φιλικός σας οικοδεσπότης στο Σόμπορ, που είναι παθιασμένος να υποδέχεται τους ταξιδιώτες στα όμορφα διαμερίσματά μου. Το ταξίδι είναι η απόλυτη χαρά μου, που μου επιτρέπει να εξερευνώ διάφορες πολιτιστικές κοινότητες και να κάνω φίλους για μια ζωή. Εκτιμώ τη φιλία του ευρείας κοινωνικής μου κύκλου και αγαπώ να συνδέομαι με ανθρώπους από κάθε κοινωνική σφαίρα. Ως χαλαρός άτομο, βρίσκω απερίγραπτη χαρά στο να δημιουργώ ένα ζεστό και φιλόξενο περιβάλλον για τους επισκέπτες μου.",
    "prolog": "Στα διαμερίσματά μου, δεν θα βρείτε απλώς ένα μέρος για να μείνετε. Θα βρείτε ένα σπίτι μακριά από το σπίτι. Ρίχνω τον έρωτά μου για το ταξίδι και τη ζωή σε κάθε λεπτομέρεια, βεβαιωνόμενος ότι η διαμονή σας δεν θα είναι απλά άνετη, αλλά θα είναι γεμάτη ευχάριστες στιγμές. Έλατε μαζί μου σε αυτό το ταξίδι στο Σόμπορ, όπου μπορείτε να βιώσετε την ομορφιά και τον πολιτισμό της πόλης μέσα από τα μάτια μου. Προετοιμαστείτε για μια αξέχαστη περιπέτεια, γεμάτη γέλια, νέες φιλίες, αγαπημένες αναμνήσεις και μοναδικές τοπικές εμπειρίες. Ανυπομονώ να σας υποδεχτώ!",
    "hometown": "Πατρίδα",
    "sombor": "Σόμπορ",
    "soText1": "Βρισκόμενος στην καρδιά της Σερβίας, ο πατριωτικός μου τόπος, το Σόμπορ, συνδυάζει τη γοητεία ενός άνετου καφέ με τη ζωντάνια ενός καλλιτεχνικού καταφυγίου. Μετά από μια μέρα αφιερωμένη στη δουλειά, βρίσκω παρηγοριά στους ρυθμικούς πεταλιές κατά μήκος του γραφικού μας καναλιού, απολαμβάνω αναζωογονητικά κολύμπια στο Δούναβη και απολαμβάνω το άρωμα πρόσφατα καφέ που εξαπλώνεται από τα πολλά καφέ μας. Καθώς το βράδυ πέφτει, το Σόμπορ μεταμορφώνεται σε μια γαστρονομική παράδεισο όπου απολαμβάνω εκλεπτυσμένα δείπνα σε εκλεπτυσμένα εστιατόρια. Είναι ένα καταφύγιο ηρεμίας, που προσκαλεί τις κουρασμένες ψυχές να χαλαρώσουν ανάμεσα στον απαλό ρυθμό του χρόνου, σε έναν αιφνιδιαστικό αντί contrast με το βιαστικό ρυθμό της αστικής ζωής.",
    "soText2": "Ωστόσο, η γαλήνη εδώ δεν σημαίνει μονοτονία. Το Σόμπορ πλημμυρίζει με ευκαιρίες για περιπέτεια. Εκδηλωθείτε σε εκδρομές με άλογα, εξερευνήστε τα νερά με βάρκα, πετάξτε με το ποδήλατο μέσα από γραφικά μονοπάτια, χορέψτε όσο επιθυμεί η καρδιά σας ή κάντε μια βουτιά στα αναζωογονητικά νερά. Η πολιτιστική μας πολυπλοκότητα υφαίνεται με ποικίλες νήματα, από συναρπαστικές θεατρικές παραστάσεις μέχρι την αίσθηση της αλιείας. Το Σόμπορ δεν είναι απλώς ένας τόπος· είναι ένα πολύχρωμο καμβά που περιμένει τις κινήσεις της εξερεύνησης, προσκαλώντας τους ταξιδιώτες να βυθιστούν σε μια πληθώρα εμπλουτιστικών εμπειριών.",
    "soText3": "Προσθέτοντας στη γοητεία του, το Σόμπορ (Σερβική κυριλλική γραφή: Сомбор) αποτελεί πόλη και διοικητικό κέντρο της Δυτικής Βάτσκα στην αυτόνομη περιοχή της Βοϊβοδίνας, στη Σερβία. Η πόλη έχει πληθυσμό 41.814 ατόμων, ενώ η διοικητική της περιοχή, που περιλαμβάνει γειτονικά χωριά, καταφύγια 71.521 κατοίκους. Αυτή η πλούσια πολιτιστική πολυμορφία, σε συνδυασμό με την ηρεμία και τη γοητεία της πόλης, δημιουργεί ένα μοναδικό καταφύγιο για τους ταξιδιώτες που αναζητούν τόσο γαλήνη όσο και δράση."
  },
  "rooms": {
    "title": "Διαμονή",
    "intro": "Ξεκινώντας από τις 15 Ιουνίου 2019, το Sombor 19 Central Apartment υποδέχεται θερμά τους επισκέπτες, προσφέροντας άνετη διαμονή με δωρεάν WiFi, αποτελεσματικό κλιματισμό και την επιπλέον γοητεία ενός κήπου με μια ελκυστική βεράντα, προσφέροντας μια ευχάριστη εμπειρία διαμονής.",
    "featureTitle": "Χαρακτηριστικά Διαμονής",
    "features": {
      "parkTitle": "Στάθμευση",
      "parkDesc": "Δωρεάν ιδιωτικό πάρκινγκ είναι δυνατόν στον χώρο (απαιτείται κράτηση).",
      "wifiTitle": "Πρόσβαση στο Διαδίκτυο",
      "wifiDesc": "Το WiFi είναι διαθέσιμο σε όλους τους χώρους και είναι δωρεάν.",
      "checkInTitle": "Άφιξη",
      "checkInDesc": "Από τις 15:00 έως τις 21:00",
      "checkOutTitle": "Αναχώρηση",
      "checkOutDesc": "Από τις 09:00 έως τις 12:00",
      "smokeTitle": "Κάπνισμα",
      "smokeDesc": "Δεν επιτρέπεται το κάπνισμα στους χώρους.",
      "cashTitle": "Μετρητά",
      "cashDesc": "Αυτό το κατάλυμα δέχεται μόνο πληρωμές μετρητοίς.",
      "petsTitle": "Κατοικίδια",
      "petsDesc": "Τα κατοικίδια επιτρέπονται κατόπιν αιτήματος. Δεν υπάρχουν επιπλέον χρεώσεις.",
      "accessTitle": "Προσβασιμότητα",
      "accessDesc": "Ολόκληρη η μονάδα βρίσκεται στο ισόγειο.",
      "langTitle": "Ομιλούμενες Γλώσσες",
      "langDesc": "Αγγλικά & Σερβικά"
    },
    "apartmentGallery": "Συλλογή Διαμερισμάτων",
    "roomGallery": "Συλλογή Δωματίων",
    "groundApartmentGallery": "Συλλογή Ισόγειων Διαμερισμάτων",
    "gardenGallery": "Κήπος Γκαλερί"
  }
}