{
  "navigation": {
    "home": "Po캜etna",
    "about": "O nama",
    "rooms": "Sobe",
    "contact": "Kontakt"
  },
  "home": {
    "flag": "游游",
    "central": "Centralni",
    "apartment": "Apartman",
    "welcome": "Dobrodo코li",
    "sombor": "u Sombor!",
    "accommodation": "Sme코taj u Centralnom Apartmanu 19",
    "introText": "U samom srcu grada Sombora, ovaj divan stan je savr코eno mesto za opu코tanje i istra쬴vanje znamenitosti. Ima캖ete svoj privatni ulaz, udoban dnevni boravak, potpuno opremljenu kuhinju, udoban bra캜ni krevet i dodatni dvosed. Pored toga, imamo 코armantan vrt za odmor u bilo koje doba dana.",
    "booking": {
      "headingGuest": "Ocene gostiju",
      "headingHost": "Utisak doma캖ina",
      "average": "prose캜na ocena",
      "staff": "Osoblje",
      "facilities": "Sadr쬬ji",
      "cleanliness": "캛isto캖a",
      "comfort": "Udobnost",
      "value": "Vrednost za novac",
      "location": "Lokacija",
      "wifi": "Besplatan WiFi"
    },
    "query": {
      "visit": "Proverite dostupne datume i posetite nas!",
      "select": "izaberite datume",
      "guests": "gosti",
      "submit": "po코alji"
    }
  },
  "testimonials": [
    {
      "name": "Anonimni",
      "date": "30.09.2023.",
      "rating": "10",
      "title": "Izuzetno",
      "visitorType": "1-Solo putnik",
      "country": "游뻟릖 Kanada",
      "text": "Apartman je prostran i izuzetno 캜ist sa svim 코to vam je potrebno. Nalazi se blizu centra grada i parkirao sam vozilo, 코etaju캖i kupio namirnice i oti코ao do banke. Dobio sam pomo캖 oko prtljaga prilikom dolaska i odlaska, kao i savete o lokalnim sadr쬬jima, kao i preporuke za podru캜ja koja vredi posetiti u narednoj nedelji ili tako ne코to. Nisam mogao da tra쬴m vi코e, a cena je bila veoma razumna. Hvala na sjajnom boravku!"
    },
    {
      "name": "Milutinovi캖",
      "date": "20.09.2023.",
      "rating": "9.0",
      "title": "Skrivena dragocenost u srcu Sombora",
      "visitorType": "3-Porodica",
      "country": "游游 Srbija",
      "text": "Sme코ten iza slikovite fasade neoklasicisti캜ke arhitekture, stan je privatan, siguran, udoban, prostran i dobro ure캠en. Opremljen je velikim krevetom, dovoljno prostora za odlaganje, TV-om, mini fri쬴derom, priborom za 캜aj i kafu, fenom za kosu i toaletnim priborom. Nekretnina uklju캜uje zajedni캜ki spoljni prostor s udobnim tremom i dvori코tem. Na zahtev je dostupan i besplatan parking. Doma캖in je ljubazan, dostupan po potrebi i nudi odli캜ne predloge 코ta da se vidi i radi u Somboru i okolini. Sombor je grad kroz koji se mo쬰 코etati, a centar grada je nekoliko minuta hoda od apartmana. Radujem se povratku kao gost prilikom moje sljede캖e posete."
    },
    {
      "name": "Milijana",
      "date": "08.09.2023.",
      "rating": "10",
      "title": "Izuzetno",
      "visitorType": "2-Par",
      "country": "游游 Srbija",
      "text": "Dragan je izuzetan doma캖in, usmerio nas je ka odli캜nim mestima i restoranima u Somboru. Na코i ljubimci su tako캠e dobrodo코li. Smestaj ima prelep i miran vrt. Nalazi se samo tri minuta od centra grada. Preporu캜ili smo sme코taj i na코im prijateljima."
    },
    {
      "name": "Gregor",
      "date": "13.08.2023.",
      "rating": "10",
      "title": "Ponovo dolazimo 游",
      "visitorType": "3-Porodica",
      "country": "游쇓릖 Hrvatska",
      "text": "Doma캖in je sjajan 캜ovek! Mo쬰 da predlo쬴 mesta za posetu. Soba i kupatilo su bili 캜isti. Veliki udoban krevet. Zaista lep dvori코ni deo unutar objekta."
    },
    {
      "name": "Janet",
      "date": "09.07.2023.",
      "rating": "10",
      "title": "Izuzetno",
      "visitorType": "2-Par",
      "country": "游쥟릖 SAD",
      "text": "Apartman je lepo name코ten, prostran i dobro opremljen. Ba코ta je ugodna i lepo odr쬬vana. Pravo u쬴vanje."
    },
    {
      "name": "Vorkapi캖",
      "date": "17.02.2023.",
      "rating": "10",
      "title": "Tiho i udobno",
      "visitorType": "1-Solo putnik",
      "country": "游游 Srbija",
      "text": "Doma캖in je neverovatan, apartman je bio 캜ist i imao sve 코to vam je potrebno (pe코kire, 코ampon, pastu za zube, 캜ajnik, kafu, 캜aj itd). Tako캠e, postoji veoma lep vrt u kojem mo쬰te da se opustite, a do centra grada treba 3 minuta hoda."
    },
    {
      "name": "Roberta",
      "date": "30.12.2022.",
      "rating": "10",
      "title": "Lepo i udobno",
      "visitorType": "2-Par",
      "country": "游뾇릖 Nema캜ka",
      "text": "Apartman je na 코etali코noj udaljenosti od centra. Iako je blizu prometne ulice, bilo je dovoljno tiho za spavanje. Dragan je sjajan doma캖in i veoma koristan. Negativno: 코to smo do코li zimi 游땔 Lepo ima veliki potencijal tokom leta. Sve ostalo je bilo vrhunsko i ponovo 캖emo do캖i!"
    },
    {
      "name": "Bronvin",
      "date": "04.07.2022.",
      "rating": "10",
      "title": "Izuzetno",
      "visitorType": "2-Par",
      "country": "游섫릖 Velika Britanija",
      "text": "Divna komunikacija sa Draganom. Soba je divna, razli캜ite vrste kafe i 캜aja, 캜ajnik, fri쬴der, odli캜an klima ure캠aj, proizvodi za tu코iranje itd. Dvori코te sa puno lepih mesta za sedenje. Blizu centra. Obezbe캠eno mesto za bicikle ako putujete EuroVelo stazom. Odli캜an odnos cene i kvaliteta."
    },
    {
      "name": "Jelena",
      "date": "18.05.2022.",
      "rating": "10",
      "title": "Svratila bih ponovo ovde",
      "visitorType": "2-Par",
      "country": "游游 Srbija",
      "text": "To je 캜ist, udoban, prostran apartman sa prijatnim dvori코tem gde mo쬰te da se opustite. Apartman je 캜ist i tih, ima sve 코to vam je potrebno, 캜ak i parking mesto tako da se ne morate brinuti za to. Komunikacija sa doma캖inom je bila savr코ena. Lokacija je udaljena 2 minuta hoda od centra grada."
    },
    {
      "name": "콯an-Klod",
      "date": "26.09.2021.",
      "rating": "10",
      "title": "Izuzetno",
      "visitorType": "2-Par",
      "country": "游쐟릖 Luksemburg",
      "text": "Savr코ena lokacija u centru Sombora. Dragan je divan doma캖in koji vas do캜ekuje u svojoj lepo renoviranoj ku캖i u centru grada. Apartman je dovoljno velik, 캜ist i udoban. Privatno parking mesto i lep vrt su apsolutni plus. Odli캜an wifi, tiho i sve 코to vam je potrebno je na pe코a캜koj udaljenosti. Toplo preporu캜ujemo i odli캜an odnos cene i kvaliteta."
    },
    {
      "name": "Benoa",
      "date": "24.09.2021.",
      "rating": "10",
      "title": "Izuzetno",
      "visitorType": "1-Solo putnik",
      "country": "游游 Francuska",
      "text": "Dragan je bio savr코en doma캖in, veoma gostoljubiv. U쬴vali smo u prelepom i mirnom dvori코tu, veoma udobnoj, 캜istoj i dobro opremljenoj sobi. Lokacija je odli캜na."
    },
    {
      "name": "Oldrih",
      "date": "22.08.2023.",
      "rating": "10",
      "title": "Izuzetno",
      "visitorType": "2-Par",
      "country": "游뻟릖 캛e코ka",
      "text": "Dobra komunikacija sa vlasnikom. Prema dogovoru, dolazak ve캖 u podne. Gospodin Dragan je prijatan komunikativni 캜ovek koji nam je sve objasnio i preporu캜io gde da idemo. Parking ispred ku캖e. 5 minuta hoda do centra. 캛ist apartman. Manje udoban pomo캖ni krevet za odraslu osobu."
    },
    {
      "name": "Marko",
      "date": "26.06.2023.",
      "rating": "10",
      "title": "Idila u Somboru 仇벒잺",
      "visitorType": "2-Par",
      "country": "游쓇릖 Crna Gora",
      "text": "Apartman je izuzetno 캜ist i udoban, sa prelepim name코tajem, kao u aristokratskim ku캖ama. 1 min. hoda od centra. Dvori코te je prijatno i okru쬰no zelenilom, idealno za odmor. Oti코li smo kod nepoznatog iznajmljiva캜a i stekli prijatelja Dragana, koji je nenametljiv, ali uvek dostupan za sve informacije. Urbani karakter, proputovao je svet i primenjuje svoja bogata iskustva ste캜ena 코irom sveta. Sombor=Sombor 19 Central Apartment仇벒잺. Sve je kao iz bajke仇벒잺."
    },
    {
      "name": "Anton",
      "date": "24.04.2021.",
      "rating": "10",
      "title": "Izuzetno",
      "visitorType": "2-Par",
      "country": "游游 Rusija",
      "text": "Vlasnik je Dragan, divna osoba. Otvoren, dobro캖udan, uvek spreman da pomogne. Rekao nam je sve 코to nas je interesovalo. Sami apartmani su udobni, tihi, 캜isti. Sve potrebne opreme. Lokacija je odli캜na, na pe코a캜koj udaljenosti od centra grada. Besplatan parking odmah ispred kapije. Veoma lepo dvori코te - jasno je da vlasnik ula쬰 svoju du코u u ure캠enje. Toplo preporu캜ujem ove apartmane."
    },
    {
      "name": "Katar쬴na",
      "date": "30.08.2022.",
      "rating": "10",
      "title": "Izuzetno",
      "visitorType": "3-Porodica",
      "country": "游왫릖 Poljska",
      "text": "Doma캖in Dragan, svojevoljno je ispravio moju rezervaciju za povoljniju - zahvaljuju캖i tome, imali smo sobe jednu pored druge. 캛ak mi je poslao video kako 캖e to izgledati. Divan 캜ovek. Smestaj 캜iste sobe, elegantne kupaonice, sa neophodnim kozmeti캜kim proizvodima (i onima koji mogu zatrebati ;)) Toplo preporu캜ujem!"
    },
    {
      "name": "Marijanovi캖",
      "date": "11.07.2022.",
      "rating": "10",
      "title": "Izuzetno",
      "visitorType": "1-Solo putnik",
      "country": "游쇓릖 Hrvatska",
      "text": "Prelepo ure캠eno, apartman jo코 lep코i u쬴vo sa prelepim dvori코tem, punim zelenila sa slobodom da u쬴vate maksimalno. Higijena prostora na najvi코em nivou. Doma캖in Dragan je potpuno susretljiv, 캜ovek sa velikim srcem koji nema problema u tome da obraduje svoje goste. Odli캜na preporuka za sve one koji tra쬰 sme코taj, udobnost i mir u Somboru. Hvala ti, Dragan, zbog tebe, ovaj prostor 캖e ostati u mom srcu i rado 캖u se vratiti! 캛ista desetka!"
    }
  ],
  "about": {
    "title": "O nama",
    "description": "Ovo je stranica o nama"
  }
}